"menu.help.title" = "Ajuda para aluguel de carros";
"settings.label.url.1" = "Gerenciar reserva";
"settings.label.url.2" = "Perguntas frequentes";
"settings.label.url.3" = "Central de ajuda";
"bookings.status.confirmed" = "Confirmada";
"bookings.status.unconfirmed" = "Não confirmada";
"bookings.status.cancelled" = "Cancelado";
"bookings.title" = "Reservas";
"bookings.status.reviewpayment" = "Revise o pagamento";
"bookings.status.completed" = "Concluída";
"bookings.sheet.bookingdetails.link" = "Visualizar detalhes da reserva";
"bookings.sheet.unconfirmed.info" = "A maioria de nossas reservas são confirmadas dentro de 48 horas";
"bookings.sheet.reviewpayment.info" = "Falha no pagamento. Acesse Administrar reserva para revisar suas informações de pagamento.";
"bookings.sheet.managebooking.link" = "Administrar reserva";
"bookings.bookingdetails.status" = "Status da reserva";
"sale_landing_banner_monetary_tagline" = "Reserve agora a partir de ${x} por dia!";
"sale_landing_banner_percentage_tagline" = "Até ${x} de desconto, reserve agora!";
"filter.header.eco" = "Ecologicamente correto";
"filter.header.mileage" = "Quilometragem";
"vehicle.seats.number" = "${x} lugares";
"menu.alert.title" = "Alterar configurações?";
"menu.alert.body" = "Todas as pesquisas ativas serão redefinidas.";
"insurance.options.axa.header" = "Opções de seguro";
"insurance.options.axa.limited.body" = "<b>Limitada</b> - Oferece <strong>cobertura mínima</strong>; caso ocorra um acidente, você terá que pagar uma franquia <b>não reembolsável</b> de até ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Oferece <b>cobertura superior</b>; caso ocorra um acidente, você será <b>reembolsado</b> pela franquia de até ${x}.";
"insurance.limited.caption" = "Cobertura mínima para roubo e danos à carroceria. <b>Você paga por quaisquer danos</b> não cobertos pela opção Limitada.";
"insurance.limited.benefit1" = "<b>Franquia </b>não restituída";
"insurance.limited.benefit2" = "Proteção de terceiros";
"insurance.limited.benefit3" = "Assistência ao automóvel";
"insurance.limited.excess.liable" = "Ao selecionar a cobertura Limitada, você será responsável pelo pagamento da franquia até ${x} em caso de acidente, sem direito a reembolso.";
"insurance.limited.included" = "Incluído";
"insurance.axa.premium.caption" = "Oferece um <b>nível superior de cobertura</b>, incluindo a opção da cobertura Limitada.";
"insurance.axa.premium.benefit1" = "Restituição de até <b>100% da franquia</b>";
"insurance.axa.premium.benefit2" = "Proteção de terceiros";
"insurance.axa.premium.benefit3" = "Assistência ao automóvel";
"insurance.axa.premium.benefit4" = "Danos no para-brisa, vidros e pneus";
"insurance.axa.premium.benefit5" = "Seus pertences pessoais";
"insurance.axa.premium.benefit6" = "Dano ou perda de chave";
"insurance.axa.premium.benefit7" = "Danos ao teto e chassi";
"insurance.axa.premium.benefit8" = "Taxas por abastecimento com combustível inadequado";
"insurance.axa.premium.benefit9" = "Taxas de administração";
"insurance.axa.premium.benefit10" = "Suporte multilíngue a sinistros";
"insurance.axa.premium.terms" = "Ao selecionar o seguro Premium e continuar, você confirma que leu e aceitou os Termos e Condições da Apólice de Seguro e que, com base em tais informações, esta apólice é compatível com as suas necessidades.";
"insurance.priceperday" = "${x}/dia";
"insurance.total.price" = "Total: ${x}";
"insurance.options.awn.au.header" = "Não assuma o risco. Use o seguro de viagem rodoviária.";
"insurance.options.awn.au.body" = "<b>Seguro Roadtrip</b> – oferece cobertura; em caso de acidente com o veículo alugado, a franquia e os objetos pessoais estão cobertos em até ${x}.";
"insurance.awn.au.title" = "Seguro de viagem rodoviária";
"insurance.awn.au.caption" = "Oferece um <b>nível superior de cobertura</b>, incluindo a opção da cobertura Limitada.";
"insurance.awn.au.benefit1" = "Restituição de até 100% da franquia";
"insurance.awn.au.benefit2" = "Proteção de terceiros";
"insurance.awn.au.benefit3" = "Seus pertences pessoais";
"insurance.awn.au.benefit4" = "Despesas médicas no exterior";
"insurance.awn.au.benefit5" = "Cobertura para chave e objetos pessoais";
"insurance.awn.au.benefit6" = "Morte acidental";
"insurance.awn.au.benefit7" = "Taxas por abastecimento com combustível inadequado";
"insurance.axa.premium.cancellation.policy" = "Cancelamento de seguro GRATUITO até 24 horas antes da retirada";
"insurance.awn.au.terms" = "Ao selecionar o seguro Roadtrip e continuar, você confirma que leu e aceitou a Apólice de Seguro ${x} e que, com base em tais informações, esta apólice é compatível com suas necessidades.";
"insurance.zero.excess.terms" = "Ao selecionar o seguro Zero Excess e continuar, você confirma que leu e aceitou os Termos e Condições da Apólice de Seguro e que, com base em tais informações, esta apólice é compatível com as suas necessidades.";
"insurance.options.awn.au.limited.body" = "<b>Seguro Limitado</b> – não há cobertura para franquia ou objetos pessoais.";
"insurance.awn.au.terms.link" = "Termos e condições";
"results.filter.all1" = "Todos os filtros";
"results.filter.all2" = "Todos os filtros (${x})";
"results.summary.title" = "<b>${x}</b> carros | Classificar por: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Como a ordem de classificação “Recomendado” funciona?";
"Omnibus.Pos.2.Title" = "O que significa “Custo-benefício”?";
"Omnibus.Pos.3.Title" = "Quais variáveis são consideradas na ordem de classificação?";
"Omnibus.Pos.4.Title" = "Como as inserções patrocinadas funcionam?";
"Omnibus.Pos.1.Body" = "A ordem de classificação “Recomendado” usa uma variedade de fatores para classificar os veículos em uma ordem que garante que você veja o melhor “Custo-benefício” no topo dos resultados de pesquisa. A comissão recebida dos fornecedores de aluguel de carros influencia essa ordem.";
"Omnibus.Pos.2.Body" = "O termo “Custo-benefício” descreve as variáveis que influenciam a probabilidade de um cliente adquirir a locação de carro. A comissão que nós (CarTrawler) recebemos dos fornecedores de aluguel de carros reconhece o papel que nós (CarTrawler) desempenhamos na reserva e influencia como determinamos o “Custo-benefício” geral.";
"Omnibus.Pos.3.Body" = "Ao identificar o melhor “Custo-benefício” para nossos clientes, nossa ordem de classificação considera várias variáveis, incluindo:";
"Omnibus.Pos.4.Body" = "Alguns parceiros de viagens trabalham com fornecedores de aluguel de carros selecionados. As inserções patrocinadas podem ser exibidas no topo dos resultados da pesquisa devido a pagamentos recebidos pelo parceiro de viagem do fornecedor de aluguel de carros selecionado. Os clientes podem identificar essas inserções patrocinadas, as quais aparecem em destaque em uma publicidade indireta posicionada na parte superior dos resultados da pesquisa.";
"Omnibus.Pos.3.bullet.1" = "A data da reserva e o local da pesquisa.";
"Omnibus.Pos.3.bullet.2" = "A duração do período de aluguel.";
"Omnibus.Pos.3.bullet.3" = "Avaliações de clientes dos fornecedores de aluguel de carros com base nas pontuações CSAT e NPS.";
"Omnibus.Pos.3.bullet.4" = "O comportamento histórico dos clientes em relação às compras anteriores e preços históricos de resultados semelhantes de aluguel de carros.";
"Omnibus.Pos.3.bullet.5" = "A comissão que recebemos de fornecedores de aluguel de carros ou parceiros de seguros.";
"Omnibus.Accept.Button.Text" = "Faça!";
"Omnibus.Header.Text" = "Explicação de recomendações";
"bookings.sheet.remove" = "Remover reserva";
"bookings.dialog.remove.title" = "Remover reserva?";
"bookings.dialog.remove.text" = "Você está prestes a remover permanentemente esta reserva da sua lista de reservas.";
"bookings.dialog.remove.text.history" = "Esta reserva e seu histórico completo de reservas ainda estarão acessíveis por meio do nosso portal do cliente.";
"bookings.dialog.remove.CTA" = "Remover";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Reserve com ${x}";
"payment.options.paypal.banner.text" = "Depois de tocar em “Reservar com PayPal” abaixo, você será redirecionado para o site do PayPal, no qual poderá fazer login em sua conta e finalizar o pagamento. Você será direcionado para a página de confirmação da reserva de aluguel de carros em seguida.";
"payment.options.paypal.failed.title" = "Falha no pagamento com ${x}";
"payment.options.paypal.failed.text" = "Pedimos desculpas, mas ocorreu um problema ao processar seu pagamento. Sua reserva não ainda foi concluída e o valor não foi cobrado. Tente de novo com um dos métodos de pagamento disponíveis abaixo.";
"vehicle_fuel_plugin_hybrid" = "Plug-in híbrido";
"insurance.axa.regulatory.statement.uk" = "A CarTrawler é um representante nomeado da Inter Partner Assistance S.A., que é autorizada e regulamentada pelo Banco Nacional da Bélgica, com sede registrada no Boulevard du Régent 7, 1000 Bruxelas, Bélgica. Autorizado pela Prudential Regulation Authority (número de referência da empresa 202664). Sujeito a regulamentação pela Financial Conduct Authority e regulamentação limitada pela Prudential Regulation Authority. O endereço da filial da Inter Partner Assistance S.A. no Reino Unido é 106-118 Station Road, Redhill, RH1 1PR. A Inter Partner Assistance S.A faz parte do Grupo AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tipo 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tipo 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Não especificado";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Carregador de parede";
"VehicleList.Map.BottomSheet.ChargeType" = "Tipos de carregamento";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Disponível 24 horas";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Fora de serviço";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lento";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Semirrápido";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Rápido";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrarrápido";
"view_voucher" = "Visualizar voucher";
"VehicleList.Chip.EVLongRange.Text" = "Veículo elétrico com maior autonomia";
"VehicleDetails.EVLongRange.Description" = "Veículo elétrico com maior autonomia: este veículo é capaz de rodar mais de ${x} com uma única carga";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternativa ecológica";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Veículo elétrico com maior autonomia";
"landing.countdowntimer.salename" = "Promoção";
"landing.countdowntimer.presale" = "${x} começa em";
"landing.countdowntimer.duringsale" = "${x} termina em";
"Driver.Details.Marketing.Consent.Text" = "Receba ofertas exclusivas de aluguel de carros e outras informações importantes diretamente em seu e-mail.";
"Driver.Details.Marketing.Consent.Policy" = "Veja nossa ${x} para mais detalhes.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "Dia";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Localização favorável para VE";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Melhor para dirigir na cidade";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Dirija com facilidade";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Preocupado com o custo do combustível?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Alugue um VE e vá mais longe do que imagina";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "O local de retirada tem serviço excelente de carregamento para locações de veículos elétricos (VE)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Dirigir um veículo elétrico (VE) é igual a dirigir um carro automático. É mais silencioso e não tem emissões de CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Carregar um veículo elétrico (VE) custa muito menos do que abastecer um carro a gasolina ou diesel de tamanho semelhante. Economize até 50% em gastos de viagem";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Veículos elétricos (VE) são mais eficientes durante as paradas e partidas do tráfego urbano";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "As locações de veículos elétricos (VE) de maior autonomia permitem dirigir mais de 400 km com uma única carga. 80% das viagens de carro na Europa são inferiores a 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "Cancelamento GRATUITO a qualquer momento antes da retirada";
"landing.mosaic.title" = "Nosso compromisso de nos tornarmos verdes";
"landing.mosaic.tile1.title" = "O básico do VE";
"landing.mosaic.tile1.body" = "Tudo o que você precisa saber ao alugar um veículo elétrico";
"landing.mosaic.tile1.ctaText" = "<u>Saiba mais</u>";
"landing.mosaic.tile2.title" = "O básico para carregar um VE";
"landing.mosaic.tile2.body" = "Seu guia para carregar um VE";
"landing.mosaic.tile2.ctaText" = "<u>Saiba mais</u>";
"landing.mosaic.tile3.body" = "Perguntas importantes a fazer ao alugar um VE";
"landing.mosaic.tile3.ctaText" = "<u>Mais informações</u>";
"landing.countdowntimer.days" = "dias";
"landing.countdowntimer.hours" = "h";
"landing.countdowntimer.minutes" = "min";
"landing.countdowntimer.seconds" = "s";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Aeroporto - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} Local (${y})";
"results.filter.all3" = "Filtro (${x})";
"VehicleList.Header.Filter" = "Filtro";
"VehicleList.Header.Filter.Selected" = "Filtro (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Preço por ${X} dias a partir de ${y}";
"LoyaltyNumber" = "Número de fidelidade (opcional)";
"VehicleList.Header.Map" = "Mapa";
"Payment.256.Encrypted" = "Todas as transações de pagamento têm criptografia SSL de 256 bits";
"Insurance.Applicable.Taxes" = "Inclui todos os impostos aplicáveis";
"BookingError.Insurance" = "Pedimos desculpas, mas ocorreu um problema técnico ao processar parte de sua reserva. A reserva de seu carro foi feita com sucesso, mas houve um problema na aquisição do seguro. Você pode tentar novamente na seção Gerenciar minha reserva; detalhes adicionais serão enviados em seu e-mail de confirmação.";
"Payment.Exchange.Currency.Message" = "Observe que o valor pago hoje será cobrado em ${z} com base na taxa de câmbio do dia (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Outros";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Total ${x}";
"settings.label.url.4" = "Política de privacidade";
"Price.Summary.Included.Charges" = "Incluído nos encargos";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Informações sobre o fornecedor";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} de distância";
"VehicleList.Map.BottomSheet.SupplierHours" = "Horário de funcionamento";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Fechado";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Segunda-feira";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Terça-feira";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Quarta-feira";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Quinta-feira";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Sexta-feira";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sábado";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Domingo";
"Add.Booking.Title" = "Infelizmente, não foi possível encontrar nenhum resultado correspondente aos seus critérios de pesquisa.";
"Add.Booking.Form.Error" = "Infelizmente, não foi possível encontrar nenhum resultado correspondente aos seus critérios de pesquisa.";
"Add.Booking.Heading" = "Adicionar reserva";
"Add.Booking.Form.BookingId.Error" = "Número inválido";
"please.try.again" = "Tente novamente.";
"insurance.xc.simple.api.main.ipid.text" = "Documento de informações do produto de seguro (IPID)";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Cancelamento gratuito do seguro a qualquer momento antes da retirada";
"Insurance.XC.Subtitle.eDo" = "Oferecendo proteção superior, a cobertura premium oferece mais limites de apólice de até ${policy.limit}, além de sublimites mais altos para cobrir o que mais importa. Disponível exclusivamente para associados Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Cancele gratuitamente até 24 horas antes da retirada";
"insurance.xc.simple.api.main.more.info.button" = "Mais informações";
"Insurance.XC.USP.ThirdParty" = "Proteção de terceiros";
"insurance.xc.simple.api.main.link.terms.text" = "Termos e condições";
"Insurance.xc.pricing.terms" = "Inclui todos os impostos aplicáveis";
"Insurance.XC.USP.LatePickUp" = "Retirada tardia devido a atraso do voo";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Cancele gratuitamente até 24 horas antes da retirada";
"insurance.xc.simple.api.main.premium.cta" = "Continuar com a cobertura Premium";
"Insurance.XC.USP.Windscreen" = "Danos no para-brisa, vidros e pneus";
"Insurance.XC.USP.Misfueling" = "Taxas por abastecimento com combustível inadequado";
"Insurance.XC.USP.BreakdownAssistance" = "Assistência ao automóvel";
"Insurance.XC.USP.ClaimSupport" = "Suporte multilíngue a sinistros";
"Insurance.XC.USP.TravelExpenses" = "Despesas de viagem";
"Insurance.XC.Subtitle" = "Com nossa proteção adicional, você receberá o reembolso do valor da franquia, até ${x}, isentando você de despesas eventuais em caso de acidente.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Ao selecionar a Cobertura Premium e prosseguir, você confirma que leu e aceita os ${x} e o ${y}, e que, com base nessas informações, esta apólice se adequa às suas necessidades.";
"Insurance.XC.Title" = "Cobertura Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Restituição de até <span>100% da franquia</span>";
"CannotProcessReservation" = "Houve um erro  inesperado. Sua reserva não foi criada e não houve cobrança. Crie uma nova pesquisa e tente novamente.";
"insurance.options.xc.header" = "Opções de seguro";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Oferece <b>cobertura superior</b>; caso ocorra um acidente, você será <b>reembolsado</b> pela franquia de até ${x}.";
"top.up.your.protection" = "Aumente sua proteção";
"insurance.options.xc.limited.body" = "<b>Limitada</b> - Oferece <strong>cobertura mínima</strong>; caso ocorra um acidente, você terá que pagar uma franquia <b>não reembolsável</b> de até ${x}.";
"title_calendar" = "Seletor de data";
"title_conditions" = "Termos e condições";
"title_details" = "Detalhes do automóvel";
"title_details_supplier" = "CLASSIFICAÇÕES";
"title_details_vehicle" = "INCLUÍDO";
"title_extras_insurance" = "Extras e seguro";
"title_filters" = "Filtros";
"title_insurance" = "Seguro";
"title_locations" = "Locais";
"title_payment" = "Pagamento";
"title_results" = "Resultados";
"title_search_ground" = "Localizar transporte em terra";
"title_search_rental" = "Locação de carros ";
"title_settings" = "Configurações";
"title_summary" = "Resumo do pagamento";
"title_user" = "Informações do condutor principal";
"title_extras" = "Extras";
"CTA_add" = "Adicionar uma reserva";
"CTA_search" = "Pesquisar carros";
"CTA_save" = "Salvar configurações";
"CTA_continue" = "Continuar";
"CTA_with_insurance" = "Continuar com seguro";
"CTA_no_insurance" = "Continuar sem seguro";
"CTA_to_homepage" = "Voltar para a página inicial";
"CTA_book" = "Reserve agora por";
"CTA_close" = "Fechar";
"CTA_cancel" = "Cancelar";
"CTA_done" = "Concluído";
"search_pickup_location_text" = "Local de retirada";
"search_pickup_location_hint" = "Digite o nome do aeroporto, cidade ou estação";
"search_return_location_text" = "Local de devolução";
"search_return_location_hint" = "Digite o nome do aeroporto, cidade ou estação";
"search_return_location_button" = "Devolução no mesmo local";
"search_driver_age" = "Idade do condutor entre 25 e 70";
"search_driver_age_hint" = "Idade do condutor";
"search_select_dates" = "Datas";
"search_select_dates_hint" = "Selecionar datas";
"search_pickup_time_text" = "Hora da retirada";
"search_return_time_text" = "Hora da devolução";
"search_locations_placeholder" = "Digite o local";
"calendar_summary_dropoff" = "Data de devolução do carro";
"calendar_summary_pickup" = "Data de retirada";
"calendar_summary_title" = "Selecionar datas";
"calendar_select_date" = "Selecionar datas";
"calendar_select_dates" = "Selecionar suas datas";
"calendar_pickup_date" = "Data de retirada";
"calendar_return_date" = "Data da volta";
"calendar_continue" = "Continuar";
"calendar_sun" = "Dom";
"calendar_mon" = "Seg";
"calendar_tue" = "Ter";
"calendar_wed" = "Qua";
"calendar_thu" = "Qui";
"calendar_fri" = "Sex";
"calendar_sat" = "Sáb";
"locations_results_airports" = "Aeroportos";
"locations_results_others" = "Todos os outros locais";
"settings_country_title" = "País";
"settings_currency_title" = "Moeda:";
"settings_select_country" = "Selecionar país";
"settings_select_currency" = "Selecionar moeda";
"settings_select_languages" = "Selecionar idioma";
"results_sort" = "Ordenar";
"results_filter" = "Filtro";
"vehicle_orsimilar" = "ou semelhante";
"vehicle_passenger" = "Passageiro";
"vehicle_passengers" = "Passageiros";
"vehicle_bag" = "Mala";
"vehicle_bags" = "Malas";
"vehicle_door" = "Portas";
"vehicle_doors" = "Portas";
"vehicle_duration_1" = "Preço por";
"vehicle_duration_2" = "Dia";
"vehicle_duration_3" = "dias";
"vehicle_total_price" = "Valor total";
"vehicle_best_seller" = "Mais procurado";
"vehicle_great_value" = "Ótimo valor";
"vehicle_provided" = "Fornecido por";
"vehicle_air_conditioning" = "Ar-condicionado";
"vehicle_fuel_policy" = "Política de combustível";
"vehicle_supplier_address" = "Endereço do fornecedor";
"vehicle_suppliers_address_detail" = "O endereço do fornecedor é:";
"vehicle_pickup_location" = "Local de retirada";
"vehicle_vehicle_inclusion" = "Esse item está incluído no preço desse veículo";
"rental_sort_title" = "Classificar resultados por";
"rental_sort_price" = "Preço";
"rental_sort_rating" = "Classificação";
"rental_sort_recommended" = "Recomendado";
"filter_package" = "Pacote";
"filter_carsize" = "Tamanho do automóvel";
"filter_supplier" = "Fornecedor";
"filter_rating" = "Classificação";
"filter_fuel" = "Política de combustível";
"filter_carfuel" = "Tipo de combustível";
"filter_carspec" = "Especificações do carro";
"filter_transmission" = "Transmissão";
"filter_specialoffers" = "Oferta especial";
"filter_transfertype" = "Tipo de transferência";
"filter_transfertime" = "Tempo de viagem";
"filter_reset" = "Redefinir";
"vehicle_type_cargovan" = "Van de carga";
"vehicle_type_compact" = "Compacto";
"vehicle_type_compact_elite" = "Elite compacta";
"vehicle_type_economy" = "Econômico";
"vehicle_type_economy_elite" = "Elite economia";
"vehicle_type_estate" = "Van";
"vehicle_type_exotic" = "Exótico";
"vehicle_type_exotic_SUV" = "SUV exótico";
"vehicle_type_fifteen_passenger_van" = "Van para 15 passageiros";
"vehicle_type_five_seat_carrier" = "Veículo de transporte com 5 lugares";
"vehicle_type_four_wheel_drive" = "Tração nas quatro rodas";
"vehicle_type_fullsize" = "Tamanho real";
"vehicle_type_fullsize_elite" = "Elite tamanho real";
"vehicle_type_intermediate" = "Intermediário";
"vehicle_type_intermediate_elite" = "Elite intermediária";
"vehicle_type_large_SUV" = "SUV grande";
"vehicle_type_large_truck" = "Caminhão grande";
"vehicle_type_luxury" = "Luxo";
"vehicle_type_luxury_elite" = "Elite luxo";
"vehicle_type_medium_SUV" = "SUV médio";
"vehicle_type_midsize" = "Médio porte";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Elite mini";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Lambreta";
"vehicle_type_moving_van" = "Van para mudança";
"vehicle_type_nine_seat_carrier" = "Veículo de transporte com 9 lugares";
"vehicle_type_oversize" = "Grande porte";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Elite premium";
"vehicle_type_regular" = "Normal";
"vehicle_type_seven_seat_carrier" = "Veículo de transporte com 7 lugares";
"vehicle_type_small_SUV" = "SUV pequeno";
"vehicle_type_small_medium_truck" = "Caminhão pequeno/médio";
"vehicle_type_special" = "Especial";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Elite padrão";
"vehicle_type_stretch" = "Limousine";
"vehicle_type_subcompact" = "Subcompacto";
"vehicle_type_twelve_foot_truck" = "Caminhão de 12 pés";
"vehicle_type_twelve_passenger_van" = "Van de passageiros (12 lugares)";
"vehicle_type_twenty_foot_truck" = "Caminhão de 20 pés";
"vehicle_type_twenty_four_foot_truck" = "Caminhão de 24 pés";
"vehicle_type_twenty_six_foot_truck" = "Caminhão de 26 pés";
"vehicle_type_unique" = "Exclusivo";
"vehicle_type_vehicle_size_SUV" = "Veículo tipo SUV";
"vehicle_type_other" = "Outros";
"vehicle_fuel_petrol" = "Petróleo";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automática";
"vehicle_transmission_manual" = "Manual";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Mesma carga-Mesma carga";
"vehicle_fuel_policy_type_FULLFULL" = "Tanque cheio devolve cheio";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Vazio para vazio";
"vehicle_fuel_policy_type_FULLEMPTY" = "Pré-compra";
"vehicle_fuel_policy_type_HALFEMPTY" = "Metade para vazio";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Retirar com o tanque um quarto cheio e devolver com o tanque vazio";
"vehicle_fuel_policy_type_HALFHALF" = "Meio tanque cheio devolve meio cheio";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Um quarto de tanque devolve com um quarto";
"vehicle_fuel_policy_type_UNKNOWN" = "Desconhecido";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Combustível: pré-compra com reembolso";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Combustível: Escolha no balcão";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Cobranças de combustível: Não incluído";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Cobranças de combustível: Incluído";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Mantenha-a carregada para não haver cobrança. Na retirada, você receberá o veículo do fornecedor com um determinado nível de carga de bateria. Você será responsável por devolvê-lo com um nível de carga semelhante ao que tinha quando o pegou.";
"vehicle_fuel_policy_desc_FULLFULL" = "Essa é a melhor opção de combustível. Seu carro é entregue com tanque cheio. Basta devolver o carro com o tanque cheio para evitar encargos de abastecimento.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Seu carro é entregue com combustível suficiente para ir até o posto de combustível mais próximo. O carro deve ser devolvido com o tanque vazio, já que não haverá restituição por combustível não usado.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Seu carro é entregue com tanque cheio, mas você será cobrado por esse combustível no balcão de atendimento. O carro deve ser devolvido com o tanque vazio, já que não haverá restituição por combustível não usado.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Seu carro será entregue com meio tanque de combustível. Você será cobrado pelo combustível no balcão de atendimento. Você pode utilizar a quantidade de combustível que precisar e não será necessário reabastecer o tanque antes de devolver o carro.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Seu carro será entregue com um quarto do tanque de combustível. Você será cobrado pelo combustível no balcão de atendimento. Você pode utilizar a quantidade de combustível que precisar e não será necessário reabastecer o tanque antes de devolver o carro.";
"vehicle_fuel_policy_desc_HALFHALF" = "Seu carro é entregue com meio tanque de combustível. Devolva o carro abastecido com meio tanque para evitar encargos de abastecimento. Caso devolva o carro com mais combustível, não haverá a devolução de nenhuma restituição adicional.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Seu carro é entregue com um quarto de tanque de combustível. Devolva o carro abastecido com um quarto do tanque para evitar encargos de abastecimento. Caso devolva o carro com mais combustível, não haverá a devolução de nenhuma restituição adicional.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Consulte as informações importantes";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Seu carro é entregue com tanque cheio. Seu tanque será cobrado no balcão de atendimento e você precisará pagar uma taxa de administração não reembolsável. Você receberá a restituição de qualquer combustível não usado assim que devolver o carro.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "O seu veículo será entregue com o tanque cheio. É possível optar pelo pagamento antecipado do combustível no balcão de atendimento (compra antecipada) ou por reabastecer o tanque antes da devolução do carro (“cheio devolve cheio”). De qualquer maneira, não se esqueça de informar ao fornecedor do aluguel de carros a política de combustível desejada.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "As cobranças de combustível não estão incluídas na tarifa.Você paga para reabastecer o tanque antes que o motorista deixe-o no destino.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Todas as cobranças de combustível estão incluídas.  Você não precisará pagar nenhuma taxa extra para reabastecimento.";
"vehicle_pickup_type" = "Tipo de retirada";
"vehicle_pickup_location_VWF_1.VWF.X" = "No terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "No aeroporto";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal do aeroporto";
"vehicle_pickup_location_VWF_4.VWF.X" = "Estação ferroviária";
"vehicle_pickup_location_VWF_5.VWF.X" = "Entrega no hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concessionária de veículos";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centro da cidade/centro comercial";
"vehicle_pickup_location_VWF_8.VWF.X" = "Zona leste em relação ao centro da cidade";
"vehicle_pickup_location_VWF_9.VWF.X" = "Zona sul em relação ao centro da cidade";
"vehicle_pickup_location_VWF_10.VWF.X" = "Zona oeste em relação ao centro da cidade";
"vehicle_pickup_location_VWF_11.VWF.X" = "Zona norte em relação ao centro da cidade";
"vehicle_pickup_location_VWF_12.VWF.X" = "Porto/ferry";
"vehicle_pickup_location_VWF_13.VWF.X" = "Próximo a um resort";
"vehicle_pickup_details_VWF_1.VWF.X" = "Essa é a opção mais conveniente de retirada. O balcão de atendimento está localizado no terminal do aeroporto.";
"vehicle_pickup_details_VWF_2.VWF.X" = "O balcão de atendimento está convenientemente localizado nas instalações do aeroporto.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Esse é um serviço Meet &amp; Greet. O motorista estará esperando por você na chegada. Forneça o número do voo para que o motorista possa acompanhar os atrasos do seu voo.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Seu carro estará disponível para retirada na recepção de seu hotel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Esse é um serviço Meet &amp; Greet. O motorista estará esperando por você na chegada. Forneça o número do voo para que o motorista possa acompanhar os atrasos do seu voo.";
"vehicle_pickup_type_VLI_1.VLI.X" = "No terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal e traslado";
"vehicle_pickup_type_VLI_3.VLI.X" = "Serviço gratuito de ônibus do aeroporto";
"vehicle_pickup_type_VLI_4.VLI.X" = "Recepção";
"vehicle_pickup_type_VLI_6.VLI.X" = "Motorista particular";
"vehicle_pickup_at_airport" = "No aeroporto";
"vehicle_pickup_unknown" = "Desconhecido";
"included_title" = "Incluído gratuitamente:";
"included_cancel" = "Cancelamento";
"included_amend" = "Alterações";
"included_thirdparty" = "Responsabilidade civil contra terceiros";
"included_theft" = "Proteção contra roubo";
"included_collision" = "Renúncia à indenização por colisão";
"included_terms" = "Termos e condições";
"supplier_reviews" = "comentários";
"supplier_car" = "Limpeza do carro";
"supplier_desk" = "Atendimento no balcão do fornecedor";
"supplier_pickup" = "Processo de retirada da empresa de aluguel de automóveis";
"supplier_dropoff" = "Processo de devolução da empresa de aluguel automóveis";
"supplier_price" = "Custo benefício geral";
"supplier_waiting" = "Tempo de espera";
"supplier_below_average" = "Abaixo da média";
"supplier_good" = "Bom";
"supplier_excellent" = "Excelente";
"supplier_rating_detail" = "os clientes avaliam essa empresa de locação de carros como";
"extras_equipment_aircon" = "Ar-condicionado";
"extras_equipment_gps" = "GPS";
"extras_back" = "Voltar";
"extras_conditions" = "Observe que os extras são pagos no balcão da locadora. Tentamos garantir que os clientes obtenham todos os extras, mas a disponibilidade nem sempre é garantida.";
"extras_per_day" = "por dia";
"extras_placeholder" = "Fornecido pela Axa, líder global em seguros e gestão de ativos.";
"insurance_summary_replace_src" = "marque a caixa abaixo";
"insurance_summary_replace_val" = "selecione para continuar com seguro";
"insurance_summary_title" = "Motivos para adquirir a cobertura completa";
"insurance_list_1_title" = "Ótimo valor";
"insurance_list_1_body" = "Elimine uma possível responsabilização de até ${x} por apenas ${w} por dia.";
"insurance_list_2_title" = "A melhor proteção";
"insurance_list_2_body" = "Haverá reembolso total na eventualidade de danos ou roubo do carro com cobrança de franquia.";
"insurance_list_3_title" = "Tranquilidade";
"insurance_list_3_body" = "Você terá cobertura total caso algo dê errado.";
"insurance_conditions" = "Consulte ${x} para obter as informações completas.";
"insurance_provider" = "Fornecido pela Axa, líder global em seguros e gestão de ativos";
"insurance_policy" = "Esta política é garantida pela INTER PARTNER ASSISTANCE SA, membro do AXA Assistance Group, Avenue Louise 166, 1050 Bruxelas, Bélgica.";
"user_name_hint" = "Nome";
"user_firstname_hint" = "Nome";
"user_surname_hint" = "Sobrenome";
"user_email_hint" = "E-mail";
"user_email2_hint" = "Confirmar e-mail";
"user_phone_hint" = "Telefone";
"user_address_hint" = "Endereço";
"user_address_line1_hint" = "Endereço linha 1";
"user_address_line2_hint" = "Endereço linha 2";
"user_city_hint" = "Cidade";
"user_postcode_hint" = "CEP";
"user_flight_hint" = "Número do voo (importante)";
"user_country_hint" = "País";
"summary_desk" = "Pagar no balcão";
"summary_now" = "Pagar agora";
"summary_rental" = "Locação de carros ";
"summary_ground" = "Viagem";
"summary_total" = "Total";
"summary_pickup" = "Origem";
"summary_dropoff" = "Destino";
"summary_lead_driver" = "Informações do condutor principal";
"summary_vehicle" = "Resumo do veículo";
"summary_payment" = "Resumo do pagamento";
"summary_damage_refund" = "Seguro de restituição de danos";
"summary_booking_fee" = "Taxa de reserva";
"payment_text_1" = "Clique em \"Reserve agora\" para concluir sua reserva e aceitar a ${x}";
"payment_text_2" = "Termos e condições";
"receipt_email_text" = "Enviamos um e-mail de confirmação para ${x}. Ele pode demorar até 15 minutos para chegar. Revise seu comprovante antes de retirar seu carro.";
"receipt_scroll" = "Role a página para visualizar o resumo";
"receipt_success" = "Sua reserva foi feita com sucesso.";
"receipt_summary_car" = "Resumo do carro";
"receipt_summary_driver" = "Informações do condutor principal";
"receipt_summary_dropoff" = "Devolução";
"receipt_summary_pickup" = "Retirada";
"receipt_title" = "Parabéns!";
"receipt_your_reference" = "A referência de sua reserva:";
"general_form_empty" = "Preencha esse campo";
"results_empty" = "Não há resultados";
"error_widget_no_cars" = "Não foi possível encontrar veículos para esse local";
"error_payment_general" = "Ocorreu um erro durante o pagamento";
"error_requestor_missing" = "Nenhuma ID de solicitante foi fornecida";
"error_payment_no_internet1" = "Sem conexão com a internet";
"error_payment_no_internet2" = "É necessário ter uma conexão com a internet para concluir sua reserva";
"error_payment_loading1" = "Desculpe";
"error_payment_loading2" = "Estamos enfrentando problemas para carregar a tela de pagamento";
"error_ok" = "OK";
"error_no_booking_ref" = "Sem ref. de reserva";
"error_no_insurance_available" = "Não há seguros disponíveis";
"booking_reference_prefix" = "Referência da reserva";
"title_booking_manager" = "Próximas reservas";
"settings_language_header" = "Idioma";
"interstitial_header" = "Procurando o carro perfeito para você";
"interstitial_subheader" = "com o melhor preço";
"mins_placeholder" = "min";
"summary_deposit" = "Depósito do aluguel de carros";
"confirmation_loading_header" = "No momento estamos processando seu pagamento";
"confirmation_loading_subheader" = "Isso pode levar até 30 segundos, aguarde";
"address_details_title" = "Detalhes do endereço";
"add_extras_title" = "Adicionar extras";
"insurance_upgrade" = "Adicionar seguro";
"insurance_added" = "Adicionado";
"car_rental_total" = "Total do aluguel de carro";
"vehicle_features" = "itens";
"vehicle_features_title" = "Outros recursos do carro";
"free_cancellation_detail" = "Boas notícias! Cancelamento e alterações gratuitas em sua reserva.";
"free_cancellation_title" = "Boas notícias!";
"free_cancellation_point1" = "Cancelamento gratuito até 24 horas antes da retirada";
"free_cancellation_point2" = "Não há taxas para alterações de sua reserva feitas on-line, pelo aplicativo ou telefone.";
"vehicle_mileage_title" = "Franquia de quilometragem:";
"vehicle_mileage_618_VCP_X" = "Quilometragem limitada";
"vehicle_mileage_618_VCP_X_desc" = "Esse preço inclui uma distância média de condução de ${x} ${y} ${z}. Pode haver cobranças adicionais para distância extra percorrida.";
"vehicle_mileage_609_VCP_X" = "Milhas ilimitadas";
"vehicle_mileage_609_VCP_X_desc" = "Não há limite de quilometragem para esse carro";
"vehicle_insurance_title" = "Seguro";
"vehicle_insurance_title_description" = "Cobertura limitada";
"insurance_upgrade_title" = "Faça um upgrade em sua cobertura";
"insurance_upgrade_subtitle" = "Seguro de reembolso por danos";
"insurance_more" = "Mais detalhes";
"insurance_per_day" = "por dia";
"insurance_total" = "Total";
"insurance_detail_title" = "Seguro de reembolso por danos";
"insurance_more_details_title1" = "Reduza sua responsabilidade civil de ${x} para ${y}";
"insurance_more_details_insurance_main_text" = "A locadora de carros pode solicitar o pagamento de um depósito ou um seguro de franquia para sua viagem. Esse seguro de restituição de danos deve cobrir seus requisitos de franquia. Verifique os termos e condições antes de comprar outra apólice de seguro. Caso haja danos ou roubo do carro, a locadora de carros vai reter a franquia para cobrir as despesas. A franquia pode ser restituída integralmente com o seguro de restituição de danos.";
"vehicle_other" = "Outros carros";
"insurance_more_details_title2" = "O que está coberto";
"insurance_more_details_point1" = "Restituição de excedente por roubo e perda total";
"insurance_more_details_point2" = "Pneus, janelas, espelhos e rodas";
"insurance_more_details_point3" = "Capota, chassi e utilização de combustível inadequado";
"insurance_more_details_point4" = "Encargos administrativos";
"insurance_more_details_point5" = "Cobertura para chave e objetos pessoais";
"insurance_terms_conditions" = "Termos e condições";
"CTA_add_to_flight" = "Adicionar ao voo";
"CTA_edit" = "Editar";
"payment_name" = "Nome";
"payment_card" = "Número do cartão";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Número do código de segurança";
"payment_summary_pay_nothing_desk" = "Nada para pagar no balcão";
"extras_title" = "Adicionar extras";
"extras_all" = "Exibir tudo";
"merchandising_business" = "Viajante de negócios";
"merchandising_city_break" = "Folga da cidade";
"merchandising_family_size" = "Tamanho família";
"merchandising_best_seller" = "Mais procurado";
"merchandising_great_value" = "Ótimo valor";
"merchandising_quickest_queue" = "A fila mais rápida";
"merchandising_recommended" = "Recomendação";
"merchandising_upgrade_to" = "Upgrade para";
"merchandising_on_budget" = "Orçamento limitado";
"merchandising_best_reviewed" = "Melhor avaliação";
"payment_free" = "Incluído gratuitamente";
"feature_usb" = "Conexão USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Outros recursos";
"feature_german_model" = "Modelo alemão";
"feature_front_demister" = "Desembaçador frontal";
"feature_parking_sensors" = "Sensor de ré";
"feature_fuel_economy" = "Bom consumo de combustível";
"extra_per_rental" = "por aluguel";
"mileage_allowance" = "Quilometragem";
"mileage_unlimited" = "Ilimitada";
"mileage_limited" = "Limitada";
"insurance_basic" = "Seguro:";
"insurance_basic_detail" = "Cobertura limitada";
"CTA_add_vehicle_basket" = "Adicionar ao carrinho de compras";
"all_extras_paid" = "Todos os extras são pagos no momento da retirada";
"payment_secure_text" = "100% seguro";
"payment_cardnumber" = "Número do cartão";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Incluído gratuitamente:";
"extras_101.EQP" = "Condutor adicional";
"extras_7" = "Adequado para crianças de até 9 meses ou com peso inferior a 9 quilos / 20 libras.";
"extras_9" = "Adequado para crianças com 4 anos ou mais ou com peso de 18 a 45 quilos / de 40 a 100 libras.";
"extras_8" = "Adequado para crianças de 9 meses a 4 anos ou com peso /de 8 a 18 quilos / de 20 a 40 libras.";
"extras_13" = "Sistema de navegação por satélite.";
"extras_3" = "Expande o espaço de armazenamento no automóvel.";
"extras_34" = "Telefone móvel com GPS.";
"extras_4" = "Armazenamento seguro para esquis.";
"extras_10" = "Recomendados para condução em condições de inverno.";
"extras_52" = "Permite o uso de vias de pedágio com pagamento eletrônico ao dirigir em estradas.";
"extras_55" = "Acesso à internet sem fio para laptops, smartphones, tablets e outros dispositivos habilitados para Wi-Fi.";
"extras_30" = "Este pacote inclui equipamentos obrigatórios para dirigir em condições de inverno.";
"extras_14" = "Recomendados para condução em condições de inverno.";
"Message.FreeCancellation.7days" = "Cancelamento grátis até 7 dias após a sua reserva! ";
"extras_102.EQP" = "Sistema de navegação por satélite.";
"overall_rating" = "Classificação";
"payment_invalid_card_number" = "Número inválido";
"payment_invalid_expiry_date" = "Data inválida";
"payment_invalid_cvc_number" = "Precisa ter 3 ou 4 dígitos";
"search_title" = "Pesquisar";
"search_compare_deals" = "Compare e encontre as <b>melhores</b> ofertas de aluguel de carros";
"whats_your_pickup_location" = "Qual seu local de retirada?";
"whats_your_dropoff_location" = "Qual é seu local de devolução do carro?";
"view_your_next_trip" = "Veja sua próxima viagem!";
"book_another_car" = "ou reservar outro carro";
"why_book_with_us" = "Porquê reservar conosco?";
"free_cancellation_and_amendments" = "Cancelamento e alterações gratuitos";
"free_cancellation_amendments_detail" = "Cancelamento gratuito até 24 horas antes de sua retirada. Nenhuma taxa de administração para alterações em sua reserva.";
"phone_support" = "Suporte telefônico 24 horas, 7 dias por semana";
"phone_support_detail" = "Nossa equipe está aqui para ajudar 24 horas por dia, 7 dias por semana";
"airports_city_locations" = "Trinta mil locais em aeroportos e cidades";
"airports_city_locations_detail" = "Compare 1.700 fornecedores, escolha e economize!";
"no_hidden_costs" = "Sem custos ocultos";
"no_hidden_costs_detail" = "Explicaremos sobre qualquer custo adicional antes de você reservar seu aluguel de carros. Precisa de mais informações sobre o que está incluído? Consulte os Termos e condições de qualquer carro.";
"damage_theft_protection" = "Proteção contra roubo e danos";
"damage_theft_protection_detail" = "Nossos aluguéis incluem renúncia à indenização por colisão e proteção contra roubo.";
"vehicles" = "veículos";
"apply" = "Aplicar";
"select_all" = "Selecionar tudo";
"perfect_car" = "Estamos procurando o automóvel perfeito para você";
"free_cancellation" = "Gratuito";
"cancellation_amendments" = "cancelamento e alterações";
"included_important" = "Importante";
"customer_ratings" = "Com base em %@ classificações de clientes";
"more_features" = "Mais características";
"continue_to_payment" = "Continuar para o pagamento";
"car_rental" = "Locação de carros";
"toast_extras" = "Seu total inclui os extras, mas você pagará por eles no momento da retirada do carro.";
"booking_delay" = "Isso pode levar até 30 segundos";
"booking_please_sit_tight" = "Aguarde";
"booking_secure_payment" = "Pagamento seguro";
"booking_pay" = "Pagar";
"booking_manage_your_booking" = "Gerenciar sua reserva";
"booking_card_title" = "Viagem para";
"booking_button_title" = "VER RESERVA";
"booking_list_title" = "Visualizar sua próxima viagem?";
"payment_title_header" = "Conferir";
"payment_pay_at_pickup_title" = "Pague na retirada";
"payment_pay_at_desk_title" = "A ser pago no balcão";
"summary_extras_cell_title" = "Você vai pagar pelos seguintes itens na retirada, na moeda local:";
"summary_car_hire_title" = "Taxa do aluguel de carros";
"booking_summary_title" = "Referência da reserva";
"payment_summary_title" = "Resumo do preço";
"user_phone_prefix_hint" = "Prefixo";
"car_rental_subscribe" = "Sim, gostaria de receber ofertas exclusivas por e-mail. Cancele sua inscrição quando quiser.";
"secure_payment_header" = "Pagamento seguro";
"secure_payment_text" = "Todas as transações de pagamento têm criptografia SSL de 128 bits";
"payment_conditions_1" = "Clique em \"Pagar\" para concluir sua reserva e aceitar a ${x} e a ${y}";
"payment_conditions_2" = "Condições do aluguel";
"splash_navigation_title" = "Aluguel de Carro";
"summary_pay_total" = "Pagar %@";
"deselect_all" = "Anular todas as selecções";
"free_cancellation_and_amendments_banner" = "Cancelamentos e alterações <b>gratuitos</b>";
"settings_currency_updated" = "Moeda atualizada";
"booking_not_included" = "Não incluído";
"vehicle_type_convertible" = "Conversível";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "ID do WestJet Rewards";
"loyalty_scheme_intro" = "Membros do WestJet Rewards ganham 1% em dólares WestJet. Os dólares WestJet são calculados com base no custo de seu aluguel antes de impostos e taxas.";
"loyalty_scheme_notes" = "Os dólares WestJet só podem ser acumulados pelo condutor principal.  Forneça o ID do WestJet Rewards do condutor principal.";
"loyalty_scheme_confirm" = "Esse membro será o condutor principal da locação de carros e ganhará dólares WestJet no custo do aluguel antes de impostos, taxas e sobretaxas.";
"Free.LimitedDamageProtection" = "Proteção contra danos limitada";
"Free.LimitedTheftProtection" = "Proteção contra roubo limitada";
"Insurance.Excess.Liability" = "Responsabilidade pela franquia de até ${x}";
"Insurance.Basic.Cover.Incl" = "Cobertura limitada (incluído):";
"Insurance.Insurance.Explained" = "Explicação sobre o seguro";
"Basic.Intro" = "Com a cobertura limitada do fornecedor, você está coberto para responsabilidade civil contra terceiros. Você também conta com proteção contra roubo e danos limitada. Ela cobre a maioria dos custos, entretanto você é responsável pela franquia de até € 3.000. Ao retirar o seu carro, você precisará deixar um depósito de segurança usando o seu cartão de crédito. Caso o carro seja danificado ou roubado, o fornecedor reterá os custos do seu depósito.";
"Insurance.Premium.Cover" = "Cobertura Premium:";
"Premium.Intro" = "Com a Cobertura premium, você recebe os benefícios da Cobertura limitada do fornecedor (incluindo a responsabilidade civil contra terceiros) mais a proteção do seu depósito de segurança. Caso seu carro seja danificado ou roubado, a locadora de carros vai reter a franquia para cobrir os custos. Você pode reivindicar esse valor conforme os limites máximos apresentados na Tabela de benefícios da apólice (consulte os links abaixo). Informações sobre a solicitação de reembolso serão enviadas em seu e-mail de confirmação.";
"Premium.Tyres.Benefit" = "Você também terá cobertura para pneus furados e troca de pneus, danos aos retrovisores e rodas.";
"Premium.Key.Benefit" = "Ela também cobre a substituição de chaves perdidas e objetos pessoais, caso eles sejam roubados do seu carro.";
"Premium_TC" = "Termos e condições da cobertura Premium";
"Insurance.Got.It" = "Entendi!";
"Damage.Protection" = "Proteção contra danos";
"Free.TheftProtection" = "Proteção contra roubo";
"Insurance.Checklist.ExcessRefund" = "Restituição por qualquer franquia paga";
"AddPremium" = "Adicionar Cobertura Premium";
"NoThanks" = "Não, obrigado";
"Daily_price_Per_day" = "/dia";
"Insurance.Info.Subtitle1" = "Retirada do carro";
"Insurance.Info.Subtitle2" = "Devolução do carro";
"Insurance.Info.Text.2" = "O fornecedor de aluguel de carros pode solicitar o pagamento de um seguro de franquia no balcão. Você não deve precisar desse seguro uma vez que está coberto se adicionar o nosso seguro de restituição de danos.";
"Insurance.Info.Text.3" = "Um depósito será cobrado em seu cartão de crédito para cobrir a franquia em caso de dano ou roubo.";
"Insurance.Info.Text.4" = "Caso não haja dano ou roubo do carro, o depósito de franquia realizado em seu cartão de crédito será reembolsado na totalidade.";
"Insurance.Info.Text.5" = "Caso haja dano ou roubo do carro, o fornecedor de aluguel de carros manterá o depósito de franquia para cobrir as despesas, que poderá ser reembolsado em sua totalidade. Informações sobre a solicitação de reembolso serão enviadas ao seu e-mail de confirmação.";
"Insurance.Info.Text.6" = "Por isso, certifique-se de trazer um cartão de crédito no nome do motorista, juntamente com um limite de cartão de crédito suficiente para cobrir a franquia/o depósito, e entre em contato conosco caso tenha qualquer problema ao chegar ao balcão de atendimento do fornecedor de aluguel de carros.";
"Insurance.Info.Text.7" = "Consulte os Termos e condições para obter maiores detalhes.";
"X.PerDay" = "${x} por dia";
"Insurance.Prompt.CoverPrice" = "Valor total: ${x}";
"car.insurance" = "Seguro de automóvel";
"AddStandard" = "Adicionar Cobertura Premium";
"CTA.Insurance.Added" = "Com Cobertura Premium";
"CTA.Insurance.Not.Added" = "Com cobertura limitada";
"Standardadded" = "Cobertura Premium adicionada";
"PayAtPickupReminder" = "Não se esqueça, o pagamento restante de ${x} será realizado na retirada, em moeda local.";
"Insurance.Limited.Cover.Incl" = "Cobertura limitada (incluído)";
"Recent.Searches" = "Pesquisas recentes";
"AddCar" = "Adicionar";
"Total" = "Total:";
"Limited.Offer" = "Oferta por tempo limitado";
"PercentageOff" = "${x} de desconto";
"Free.ThirdPartyLiability" = "Responsabilidade civil contra terceiros";
"Insurance.Checklist.Item2" = "Pneus, janelas, espelhos e rodas";
"Insurance.Checklist.Item5" = "Cobertura para chave e objetos pessoais";
"Chubb.Content.1" = "A renúncia à indenização por colisão e a proteção contra roubo incluídas neste aluguel não oferecem cobertura total em caso de danos e roubo. Você ainda está sujeito ao pagamento de uma franquia caso o carro seja danificado ou roubado, ou você perca as chaves.";
"Chubb.Content.2" = "Sim, desejo me proteger contra potenciais pagamentos de franquia por apenas ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Caso deseje contratar um seguro para potenciais pagamentos de franquia, não se esqueça de marcar a caixa acima.";
"Chubb.Content.4" = "Ótimo valor";
"Chubb.Content.5" = "Reembolso de pagamentos de franquia de até ZAR 50.000 por apenas ${x} (${y} = ${z}).";
"Chubb.Content.6" = "A melhor proteção";
"Chubb.Content.7" = "Receba uma restituição de até ZAR 50.000 caso seja necessário pagar uma franquia.";
"Chubb.Content.8" = "E mais";
"Chubb.Content.9" = "Benefício de acidente pessoal de até ZAR 50,000 para morte e invalidez, e cobertura para roubo de pertences pessoais de até ZAR 15,000 estão incluídos neste seguro.";
"Chubb.Content.10" = "Como o seguro funciona durante e após o aluguel?";
"Chubb.Content.11" = "Como o seguro funciona durante e após o aluguel?";
"Chubb.Content.12" = "Retirada do carro";
"Chubb.Content.13" = "O fornecedor de aluguel de carros pode solicitar o pagamento de um seguro de franquia no balcão. Você não deve precisar desse seguro uma vez que está coberto se adicionar o nosso seguro de restituição de danos. Um depósito será cobrado em seu cartão de crédito para cobrir a franquia em caso de dano ou roubo.";
"Chubb.Content.14" = "Por isso, certifique-se de trazer um cartão de crédito no nome do motorista, juntamente com um limite de cartão de crédito suficiente para cobrir a franquia/o depósito, e entre em contato conosco caso tenha qualquer problema ao chegar ao balcão de atendimento do fornecedor de aluguel de carros.";
"Chubb.Content.15" = "Devolução do carro";
"Chubb.Content16" = "Caso haja dano ou roubo do carro, a locadora de carros manterá o depósito de franquia para cobrir as despesas, que poderá ser reembolsado em sua totalidade. Informações sobre a solicitação de reembolso serão enviadas em seu e-mail de confirmação. Caso não haja dano ou roubo do carro, o depósito de franquia realizado em seu cartão de crédito será reembolsado na totalidade.";
"Chubb.Content.17" = "Consulte os Termos e condições para obter mais detalhes.";
"National.ID" = "Número de identificação nacional";
"Origin.Province" = "Selecione sua província de origem";
"Allianz.Content.1" = "Os benefícios do seguro sob esta apólice incluem";
"Allianz.Content.2" = "Danos físicos ou perdas ao carro alugado que ocorram enquanto você estiver dirigindo ou enquanto o carro alugado estiver desacompanhado durante o período de aluguel do carro;";
"Allianz.Content.3" = "Outros danos ou perdas causados ao carro alugado resultantes de outras causas exceto colisão (por exemplo, incêndio, tempestade ou vandalismo);";
"Allianz.Content.4" = "Roubo do carro alugado ou de qualquer uma de suas peças ou acessórios; e";
"Allianz.Content.5" = "Cobranças da perda válida do uso enquanto o veículo estiver sendo reparado.";
"Allianz.Content.6" = "Encargos pelo reboque do carro alugado até a unidade mais próxima.";
"origin.State" = "Selecione seu estado de origem";
"Orient.legal" = "Essa apólice está subscrita pela Orient Sigorta A.Ş. (número de registro T14113-CEM09) e é distribuída por seu agente autorizado, Hepstar. Ao selecionar esse produto, você concorda que seus dados pessoais sejam enviados, processados, gravados, armazenados, atualizados e distribuídos para os terceiros necessários, bem como armazenados no exterior de acordo com a lei turca 6.698 e legislações relacionadas.";
"Insurance.Upgrade.Cover" = "Faça um upgrade em sua cobertura";
"Car.Excess.Cover.AU" = "Seguro para franquia de carro de aluguel";
"Insurance.Checklist.Item1" = "Restituição de franquia por roubo e danos";
"Add" = "Adicionar";
"Car.Excess.Cover.Text.AU" = "Ao retirar o carro, normalmente o fornecedor vai reter um depósito em seu cartão de crédito com o valor da franquia que você pode vir a pagar caso o carro seja danificado ou roubado";
"Car.Excess.Cover.CTA.Promo" = "Caso deseje contratar uma cobertura para a responsabilidade pela franquia do carro de aluguel (até ${x}), basta marcar a caixa abaixo";
"Insurance.Prompt.Content.CTA" = "Sim, desejo adquirir o seguro para franquia de carro de aluguel";
"Car.Excess.Cover.Agree.Statement" = "Ao marcar a caixa acima, concordo em receber ${x} e ${y} por meio desses links e que li e entendi os documentos; concordo também com a coleta, o uso e a divulgação de minhas informações pessoais conforme definido em ${z} da Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Declaração informativa do produto (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Guia de serviços financeiros";
"Insurance.Prompt.ContentUS2" = "Fique seguro com uma proteção para carro alugado da Allianz, por somente ${x} por dia.";
"Insurance.Prompt.TCs" = "Exclusões, condições e limitações podem ser aplicáveis. Veja ${x}";
"CarTermsAndConditions" = "Termos e condições";
"Car.Excess.Cover.CTA.AU" = "Sim, desejo adquirir o seguro de franquia para carro de aluguel por ${x}";
"Add.Cover" = "Adicionar cobertura";
"Insurance.Prompt.SelectCA" = "Em que província sua carteira de motorista foi emitida?";
"Insurance.Prompt.CTA.Insure.US" = "Sim, gostaria de adquirir a proteção para carro alugado";
"AddInsurance" = "Adicionar seguro";
"Chubb.Content.18" = "Esse produto só está disponível para indivíduos com idades entre 21 e 80 anos. A apólice é contratada junto à Chubb Insurance South Africa Limited e administrada pela Hepstar Financial Services, ambas autorizadas para o fornecimento de serviços financeiros. Aplicam-se os termos e condições da apólice. Essa apólice é fornecida sem nenhuma orientação e o seguro é contratado com base nas informações factuais fornecidas pela seguradora.";
"Car.Excess.Cover.TC.AU" = "Este seguro é garantido pela Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 e emitido e gerenciado pela AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, operando como Allianz Global Assistance. A Et Ausco Limited ARBN 612 412 094, operando como CarTrawler, disponibiliza este seguro como agente da Allianz Global Assistance. Termos, condições, limites e exclusões são aplicáveis. Qualquer orientação sobre este seguro é fornecida pela Allianz Global Assistance, servindo apenas como orientação geral e não se baseia em nenhuma análise quanto a seus objetivos, situação financeira ou necessidades. Antes de tomar qualquer decisão, analise a ${x}. Caso adquira uma apólice da Allianz Global Assistance, a CarTrawler e a entidade que indicou você até este site recebem uma comissão que é um percentual do prêmio pago por você.";
"Orient.Content.1" = "Receba uma restituição de até TRY 7.000 caso seja necessário pagar uma franquia.";
"Orient.Content.2" = "Reembolso de pagamentos de franquia de até TRY 7.000 por apenas ${x} (${y} = ${z}).";
"Orient.Content.3" = "Benefício de acidente pessoal de até TRY 100.000 para morte ou invalidez e cobertura para roubo de pertences pessoais de até TRY 3.000 estão incluídos neste seguro!";
"Orient.Content.4" = "Cobertura para pagamentos inesperados de franquia.";
"Orient.Content.5" = "Benefício de acidente pessoal de até TRY 100.000 para morte ou invalidez e cobertura para roubo de pertences pessoais de até TRY 3.000 estão incluídos neste seguro.";
"Insurance.Prompt.Agree.Links3" = "Aviso de privacidade";
"Allianz.Content.7" = "Desejo adquirir a proteção para carro de aluguel e li os ${x}";
"Allianz.Content.8" = "As tarifas de seguro cotadas não incluem impostos. Os impostos serão cobrados quando aplicáveis em sua província, e relacionados separadamente em sua confirmação de seguro.";
"filter_pickup" = "Local de retirada";
"vehicle_seat" = "Assento";
"vehicle_seats" = "Assentos";
"age_range_error_text" = "Introduza uma idade do condutor válida (18 ou mais)";
"invalid_search_parameters" = "Erro nos parâmetros da pesquisa";
"insurance" = "Seguro:";
"supplier_average" = "Médio";
"TRANSFERS.Cheapest.Airport.Destination" = "TRASLADOS – a maneira mais fácil de ir do aeroporto até seu destino";
"GT.Private.Transfer" = "Traslado particular";
"Transfer.Service.Class.Regular" = "Padrão";
"Business" = "Executiva";
"Business.Minivan" = "Minivan executiva";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "Até ${X}";
"AirConditioning.Abbr" = "Aircon";
"WifiAccess" = "Acesso Wi-Fi";
"Free.Cancellation.Mobile" = "Cancelamento gratuito";
"Filter.Supplier" = "Fornecedor";
"Review.destination.address" = "Revise seu endereço de destino";
"Book.Now.Modify.Destination" = "Você pode reservar agora e modificar seu destino até 24 horas antes do embarque. O preço pode mudar com base em seu destino.";
"One.Hyphen.Way.Transfer" = "Traslado somente de ida";
"Special.requests.optional" = "<strong>Solicitações especiais</strong> (opcional)";
"Additional.Info.Text" = "O motorista precisa ser notificado sobre alguma informação adicional, como exigências especiais, cadeirinhas de segurança, tipo de bagagem?";
"Special.Request" = "Digite qualquer pedido especial";
"You.also.get" = "<strong>Você também recebe:</strong>";
"Certified.Driver" = "Motorista certificado";
"No.taxes.tolls.gratuity" = "Sem impostos, pedágios e gorjeta";
"FREE.wait" = "Tempo de espera GRÁTIS";
"TransferConditions" = "Condições de transferência";
"IHaveReadTermsConditions.link2" = "Termos e condições de reservas";
"Privacy.Policy" = "Política de privacidade";
"Confirm" = "Confirmar";
"Total.Transfer.Cost" = "Custo total do traslado";
"OtherFee" = "Outras taxas";
"YoungDriverFee" = "Taxa de condutor jovem";
"Price.Updated" = "O preço foi atualizado.";
"Address.Prompt.Field" = "Insira um hotel, aeroporto, endereço ou ponto de interesse";
"Price.No.Change" = "Tudo certo, sem alterações de preço.";
"PrivateTransfer.Added" = "Seu traslado particular foi adicionado";
"Results.Found" = "${X} resultados encontrados";
"Ticket.Oneway" = "Somente ida";
"From.To" = "De ${X} para ${Y}";
"Destination.confirmed" = "Destino confirmado";
"No.Avail.Search.Error" = "Não há disponibilidade nesta área. Tente outro local.";
"To" = "Para";
"a_TO_b" = "para";
"EditSearch" = "Editar pesquisa";
"Where.Drop.Off" = "Onde você gostaria de ficar?";
"Where.Pick.Up" = "Onde você gostaria de ser recebido?";
"GT.Passengers" = "Passageiros";
"Total.Passengers" = "${x} passageiros";
"GT.S1.PickupDate" = "Data da ida";
"GT.S1.OnePassenger" = "${x} passageiro";
"Additional.Info.Text2" = "Pode haver encargos extras para serviços ou equipamentos, como cadeirinha de segurança. Você será contatado antes que tais encargos sejam aplicados à sua reserva.";
"GT_USP_SHORT_waiting" = "Ao chegar, estaremos esperando por você";
"Details" = "Detalhes";
"Validation.Looks.Good" = "Parece bom!";
"insurance.hepstar.tr.nationalIDError" = "Forneça um número de identificação válido";
"IPID_LINK_TEXT" = "Consulte o Documento de informações sobre o produto de seguros antes de tomar sua decisão";
"Free.Cancellation.All.Cars" = "Cancelamento grátis para todos os carros";
"SelectedCar" = "Automóvel selecionado";
"Insurance.IPID.App" = "Ao adicionar a Cobertura premium, confirmo que li o ${x} e que, com base nessas informações, essa apólice atende às minhas necessidades.";
"Insurance.IPID.Document" = "Documento IPID";
"Insurance.Explained" = "Como funciona a franquia";
"InsuranceExplained.TextUpdate" = "Este produto atende às demandas e necessidades de quem deseja cobertura para sua obrigação de pagar os custos cobrados pela empresa de aluguel de carros em até ${x} em caso de danos ou perdas no veículo no período de aluguel.";
"ImportantInformation" = "Informação importante";
"CTA.PayAcceptTermsGDPR" = "Clique em “Pagar” para concluir sua reserva e concordar com os ${x}, os ${y} e nossa ${z}.";
"Residency.PopUp" = "Alterar o seu país/região de residência poderá afetar o preço e a disponibilidade do carro selecionado. Você será redirecionado para a página de resultados, onde sua pesquisa será atualizada.";
"Country.Region" = "País/região";
"SearchDatesIncorrect.Error" = "Data incorreta. Confira as datas selecionadas";
"AgeFieldYoung.Error" = "Insira uma idade entre 18 e 24 anos";
"DriverFullName.Empty.Error" = "Informe o nome e o sobrenome do condutor.";
"DriverEmail.Empty.Error" = "Preencha o seu endereço de e-mail.";
"Phone.Empty.Error" = "Preencha o seu número de telefone.";
"Address.Empty.Error" = "Preencha o seu endereço.";
"City.Empty.Error" = "Preencha a sua cidade.";
"OpeningHours" = "Horário de funcionamento";
"AgeFieldElder.Error" = "Insira uma idade maior do que 71 anos";
"DistancePickupX" = "Distância até o local de retirada: ${x}";
"Distance.Tooltip" = "O balcão de atendimento da locadora de aluguel de automóveis está localizado no(a): ${x}.  ${y} de ${z}";
"FlightNumber.Empty.Error" = "O número do voo é obrigatório";
"NameOnCard" = "Nome no cartão";
"EmailAddress" = "Endereço de e-mail";
"title_search_results" = "Resultados da pesquisa";
"title_interstitial" = "Pesquisando...";
"Availability.Mobile1" = "Não foi possível encontrar nenhum resultado correspondente aos seus critérios de busca, mas alterar os parâmetros de sua pesquisa pode ajudar.";
"Availability.Text2" = "Experimente horários alternativos para o serviço";
"Availability.Text3" = "Experimente datas alternativas";
"LocationType.Airport" = "Aeroporto";
"DriverDetails" = "Dados do condutor";
"search_country" = "Pesquisar";
"wcag.information" = "Informações adicionais";
"filter_clearall" = "Limpar tudo";
"filter_clear" = "Limpar";
"Size.Small" = "Pequeno";
"Size.Medium" = "Médio";
"Size.Large" = "Grande";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Tamanho real";
"Size.Luxury" = "Luxo";
"Size.Premium" = "Premium";
"simple_connection_error" = "Houve um problema ao processar sua solicitação. Tente novamente";
"Residency.PopUp.Title" = "Alterar país/região?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Informe o mês e o ano de validade do cartão";
"DriverFirstName.Empty.Error" = "Informe o nome do condutor";
"DriverLastName.Empty.Error" = "Informe o sobrenome do condutor";
"FlightNumberOptional" = "Número do voo (opcional)";
"results_car_empty" = "Nenhum carro encontrado";
"Availability.Text5" = "Tente remover filtros";
"wcag.basket" = "Cesta de pagamento";
"wcag.addExtra" = "Adicionar extra";
"wcag.removeExtra" = "Remover extra";
"results_driver_age" = "Idade do condutor: ${x}";
"filter_showxcars" = "Exibir ${x} carros";
"payment_premium_cover" = "Cobertura Premium";
"wcag.back" = "Voltar";
"Filter.CarSize.Show.All" = "Visualizar mais tamanhos";
"Filter.CarSize.Show.Less" = "Visualizar menos tamanhos";
"CardholderName.Empty.Error" = "Preencha o nome do portador do cartão.";
"CardSecurityCode.Empty.Error" = "Preencha o código de segurança aqui.";
"CardNumber.Payment.Empty.Error" = "Preencha o número do cartão.";
"Cardexpiry.Empty.Error" = "Preencha a data de validade do cartão.";
"SpecialOffer.GuaranteedNewCar" = "Garantia de carro novo";
"SpecialOffer.FreeDriver" = "Condutor adicional gratuito";
"SpecialOffer.GuaranteedCarModel" = "Modelo garantido";
"Carblock.People" = "${x} pessoas";
"cancellation_banner" = "Cancelamento gratuito em todos os carros até 48 horas antes da retirada";
"Carblock.PricePerDay" = "${x}/dia";
"Carblock.Total" = "Total de ${x}";
"CarPriceInclude" = "Inclui ${x} (${y})";
"CarPriceInclude.Free" = "Gratuito";
"Insurance.Modal.Accept" = "Aceitar";
"Insurance.Modal.AcceptText" = "Antes de continuar, você deve aceitar os Termos e condições do seguro";
"Insurance.Modal.ViewTerms" = "Exibir termos e condições";
"Preferred.Supplier.Footer.Default" = "Ofertas exclusivas";
"Preferred.Supplier.Header.Default" = "Recomendação";
"Booking.Summary.Payment.Paid" = "Pago";
"Booking.Summary.Payment.Pickup" = "Saldo pendente na retirada";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Observe que a documentação de sua apólice pode ser enviada a você por e-mail e/ou correio. Ao clicar em “${x}” e fornecer seu endereço de e-mail, seus documentos serão enviados por e-mail. Caso deseje receber os documentos de seu seguro por correio, envie um e-mail para carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Insira uma idade maior do que ${x} anos";
"DriverAgeYoung.Error" = "Insira uma idade entre ${x} e ${y} anos";
"Extras.Show.List" = "Exibir lista";
"Extras.Subheader" = "A disponibilidade desses extras nem sempre é garantida e os preços estão sujeitos a alterações se pagos no balcão.";
"Extras.Included" = "Incluído";
"Extras.X.Free" = "${x} gratuitamente";
"Payment.Summary.Free" = "${x} gratuito";
"error_connection_text" = "Certifique-se de que está conectado a uma rede Wi-Fi ou móvel e tente novamente.";
"error_connection_cta" = "Tente novamente";
"error_dismiss" = "Recuse";
"Upsell_Title" = "Temos boas notícias!";
"Upsell_Body" = "Você tem algumas opções de seguro disponíveis para o carro selecionado.";
"CTA_Not_Now" = "Depois";
"Limited_Cover_Title" = "Cobertura limitada";
"Limited_Insurance_Checklist_Item1" = "${x} de responsabilidade pela franquia (não restituível)";
"Limited_Insurance_Checklist_Item3" = "Proteção limitada contra roubo e danos";
"Premium_Insurance_Details" = "Seguro de restituição de danos fornecido pela AXA.";
"Premium_Insurance_Checklist_Item1" = "Até ${x} em proteção para franquia (restituível)";
"Premium_Insurance_Checklist_Item2" = "Depósito no balcão de ${x}";
"Premium_Insurance_Checklist_Item3" = "Restituição de franquia por roubo e danos";
"ZeroExcess_Title" = "Pacote de franquia zero";
"ZeroExcess_Insurance_Details" = "Seguro com franquia zero e depósito reduzido.";
"ZeroExcess_Checklist_Item1" = "${x} de franquia";
"ZeroExcess_Checklist_Item2" = "Proteção contra roubo e danos";
"ZeroExcess_CC_Required" = "Não exige cartão de crédito";
"Insurance_Checklist_Third_Party" = "Proteção de responsabilidade civil contra terceiros";
"Insurance_Checklist_Desk_Deposit" = "Depósito no balcão de ${x}";
"Insurance_More_Info" = "Mais informações";
"CTA_Show_Me" = "Exibir";
"SpecialOffer.ZeroExcessAvailable" = "Pacote de franquia zero disponível";
"Limited_Insurance_Included" = "Incluído na sua taxa de locação de carro.";
"Premium_Insurance_Checklist_Item4" = "Janelas, teto, chassi e pneus";
"Premium_Insurance_Checklist_Item5" = "Cobertura para chave e objetos pessoais";
"CTA_Add_Continue" = "Adicionar e continuar";
"ZeroExcess_Terms_1" = "Com o pacote de franquia zero, você garante os benefícios da Cobertura limitada do fornecedor (incluindo a cobertura de responsabilidade civil contra terceiros) mais ${x} em franquia e um depósito de segurança muito menor. Caso seu carro sofra danos ou seja roubado, a locadora de carros não fará cobranças a você.";
"ZeroExcess_Terms_2" = "Danos ou perdas de pneus, para-brisas, vidros e chassi podem não ser cobertos. Verifique com o agente de aluguel diretamente no balcão.";
"LimitedCover_Info" = "Com a Cobertura limitada do fornecedor, você está coberto para responsabilidade civil contra terceiros. Você também conta com proteção limitada contra danos e contra roubo. Ela cobre a maioria dos custos, entretanto, você é responsável por uma franquia de até ${x}. Ao retirar seu carro, você precisa deixar um depósito de segurança usando seu cartão de crédito. Caso o carro seja danificado ou roubado, o fornecedor reterá os custos de seu depósito.";
"Swiss_Premium_Insurance_Details" = "A proteção do seguro é subscrita pela TSM Insurance. Todos os pedidos de indenização são atendidos pela AXA Assistance.";
"FlightNumber_Error" = "Verifique o número do voo.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Este não é um número de fidelidade reconhecido";
"Priority_Messaging_Native_Results" = "Aproveite a nossa flexibilidade e medidas de higiene aprimoradas.";
"Priority_Messaging_Native_Details" = "Cancelamento gratuito até ${x} horas antes da retirada.";
"Priority_Messaging_Native_Payment" = "Flexibilidade com cancelamento grátis até ${x} horas antes da retirada.";
"car_features" = "Características do carro";
"vehicle_fuel_hybrid" = "Híbrido";
"vehicle_fuel_electric" = "Elétrico";
"rental_info_details" = "Mais informações";
"vehicle_fuel_policy_type_FREETANK" = "Tanque de combustível gratuito";
"vehicle_fuel_policy_desc_FREETANK" = "Seu carro é entregue com um tanque cheio gratuito. Você pode utilizar quanto combustível quiser e não será necessário reabastecer o tanque antes de devolver o carro.";
"vehicle_fuel_policy_type_SAMESAME" = "Devolução com o tanque no mesmo nível da retirada";
"vehicle_fuel_policy_desc_SAMESAME" = "Você vai retirar seu carro com combustível. Verifique a quantidade de combustível antes de começar a dirigir. Você precisará devolvê-lo com a mesma quantidade de combustível.";
"Filter_PriceRange" = "Faixa de preço";
"Filter_AverageCarPrice" = "O preço médio do carro é ${x}";
"PickupType_CarDriver" = "Serviço de motorista";
"PickupType_CarDriver_Info" = "O motorista irá encontrá-lo na área de desembarque no terminal do aeroporto.";
"PickupType_MeetNGreet" = "Serviço de recepção";
"PickupType_MeetNGreet_Info" = "Um representante do fornecedor de aluguel de carros encontrará você no terminal do aeroporto e indicará o caminho para o balcão de atendimento.";
"PickupType_Terminal" = "No terminal";
"PickupType_Terminal_Tooltip" = "Essa é a opção mais conveniente de retirada. O balcão de atendimento está localizado no terminal do aeroporto.";
"PickupType_ShuttleBus_Terminal" = "Serviço gratuito de ônibus do aeroporto";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Um ônibus de traslado gratuito levará você do terminal do aeroporto até o balcão de atendimento.";
"PickupType_ShuttleBus_Counter" = "Serviço gratuito de ônibus do aeroporto";
"PickupType_ShuttleBus_Counter_Tooltip" = "Um ônibus de traslado gratuito levará você do terminal do aeroporto até o balcão de atendimento.";
"PickupType_HoppaShuttleBus" = "Ônibus de traslado";
"PickupType_HoppaShuttleBus_Info" = "Um ônibus de traslado levará você até o balcão de atendimento próximo ao terminal do aeroporto. Uma pequena taxa pode ser cobrada por este serviço, que deve ser paga ao motorista.";
"PickupType_OnAirport_Terminal" = "No aeroporto";
"PickupType_OnAirport_Terminal_Info" = "O balcão de atendimento está convenientemente localizado nas instalações do aeroporto.";
"PickupType_OnAirport" = "No aeroporto";
"PickupType_OnAirport_Info" = "O balcão de atendimento está convenientemente localizado nas instalações do aeroporto.";
"PickupType_Rail" = "Requer conexão por serviço ferroviário";
"PickupType_Rail_Info" = "É necessário fazer uma viagem de trem entre o terminal do aeroporto e o local do fornecedor";
"vehicle_fuel_lpg" = "GPL";
"vehicle_fuel_hydrogen" = "Hidrogênio";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multicombustível";
"sale_search_banner_title" = "Promoção ativa agora!";
"sale_search_banner_description" = "Desconto de até ${x}. A promoção termina em ${y}.";
"sale_landing_banner_title" = "Promoção ativa agora!";
"sale_landing_banner_description" = "Desconto de até ${x}. A promoção termina em ${y}.";
"landing_page_1_title" = "Reservas flexíveis";
"landing_page_3_title" = "Atendimento ao cliente 24 horas por dia, 7 dias por semana";
"landing_page_4_title" = "Sem cobranças ocultas";
"landing_page_4_desc" = "Explicaremos sobre qualquer custo adicional antes de você reservar seu aluguel de carros";
"landing_page_1_desc" = "Reserve um carro com cancelamento gratuito até 48 horas antes da retirada";
"landing_page_2_title" = "Carros higienizados";
"landing_page_2_desc" = "Viaje seguro e tranquilo com medidas de higienização aprimoradas";
"landing_page_3_desc" = "Nossa equipe está aqui para ajudar você com qualquer dúvida sobre a sua reserva";
"landing_page_title" = "Compare ofertas de locação de carros de mais de 1.700 fornecedores no mundo todo";
"landing_page_search" = "Para onde você vai?";
"sale_discount_payment" = "Desconto (-${x})";
"sales_TCs" = "Termos e condições";
"recent_search_delete" = "Excluir";
"Pickup.Error" = "Insira seu local de retirada.";
"Return.Error" = "Insira seu local de devolução.";
"HA_landing_page_title" = "Alugue um carro com total confiança. Pesquise. Compare. Economize.";
"Argus_landing_page_title" = "O melhor preço ou a diferença de volta. Simples.";
"Premium_Insurance_title" = "Seguro de restituição de danos fornecido pela ${x}.";
"Insurance.Checklist.Item1.2" = "Restituição de franquia por roubo";
"ZeroExcess_Checklist_Item2_1" = "Proteção contra danos";
"ZeroExcess_Checklist_Item2_2" = "Proteção contra roubo";
"Insurance.Checklist.Item1.1" = "Restituição de franquia por danos";
"Disclaimer.Quebec" = "A cobertura não está disponível para residentes de Quebec";
"Select.Province" = "Selecione a cidade";
"Province.Residency" = "Província/estado de residência";
"state.CA.BC" = "Colúmbia Britânica";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward Island";
"state.CA.ON" = "Ontário";
"state.CA.NT" = "Territórios do Noroeste";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Escócia";
"state.CA.NL" = "Terra Nova e Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Seguro de reembolso de indenização por perdas fornecido pela AWN.";
"no_cover_title" = "Sem cobertura";
"no_cover_item1" = "${x} para responsabilidade por danos e roubo";
"no_cover_item3" = "Sem proteção contra roubo e danos";
"no_cover_item2" = "Depósito no balcão de ${x}";
"no_cover_item4" = "Sem proteção de responsabilidade civil contra terceiros";
"no_cover_cta" = "Continuar sem cobertura";
"Insurance.Cover" = "Cobertura do seguro";
"CTA_Confirm_booking" = "Confirmação de reserva";
"CTA.Confirm.AcceptTerms" = "Clique em “Confirmação de reserva” para finalizar a reserva e aceitar as nossas condições do aluguel, os termos e condições e a política de privacidade.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Califórnia";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Distrito de Colúmbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Flórida";
"state.US.GA" = "Geórgia";
"state.US.HI" = "Havaí";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Carolina do Norte";
"state.US.ND" = "Dakota do Norte";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "Nova Jersey";
"state.US.NM" = "Novo México";
"state.US.NV" = "Nevada";
"state.US.NY" = "Nova Iorque";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pensilvânia";
"state.US.SC" = "Carolina do Sul";
"state.US.SD" = "Dakota do Sul";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virgínia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virgínia Ocidental";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recomendado, oferecido e vendido pela Allianz Global Assistance. Subscrito: Jefferson Insurance Company ou BCS Insurance Company. O plano inclui seguro e serviços de assistência. Aplicam-se termos e exclusões (inclusive para condições previamente existentes).";
"Insurance.Disclosure.Allianz.Link" = "Declarações de detalhes do plano e preços";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: limitações importantes de cobertura";
"Damage.Protection.title" = "Seguro de proteção contra danos fornecido pela ${x}";
"State.Residency" = "Estado de residência";
"Select.Residency" = "Selecione local de residência";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ofertas exclusivas";
"Size.Midsize" = "Médio porte";
"Size.Smallsuv" = "SUV pequeno";
"Size.Mediumsuv" = "SUV médio";
"Size.Midsizesuv" = "SUV médio";
"Size.Largesuv" = "SUV grande";
"Size.Mini" = "Mini";
"Size.Economy" = "Econômico";
"Size.Compact" = "Compacto";
"Size.Intermediate" = "Intermediário";
"Size.Standard" = "Standard";
"Size.Minivan" = "Minivan";
"Size.Cargovan" = "Caminhonete para carga";
"Size.Van" = "Caminhonete";
"Size.Largevan.12pax" = "Van grande";
"Size.Largevan.15pax" = "Van grande";
"Size.Convertible" = "Conversível";
"Size.Estate" = "Van";
"Size.Peoplecarrier" = "Transporte de pessoas";
"Size.5seatcarrier" = "Minivan com 5 lugares";
"Size.7seatcarrier" = "Minivan com 7 lugares";
"Size.9seatcarrier" = "Minivan com 9 lugares";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Caminhão";
"Size.Exotic" = "Exótico";
"Size.Special" = "Especial";
"cash_banner_title" = "Economize até € 40 no aluguel de carro com Prime";
"Price.for.days" = "Preço por ${X} dias";
"cash_widget_confirmation_title" = "Parabéns!";
"cash_widget_confirmation_subtitle" = "Com o seu cupom, você economizou ${x} nesta reserva de carro.";
"cash_widget_payment_title" = "Parabéns!";
"cash_widget_payment_subtitle" = "Você está economizando ${x} nesta reserva de carro com o seu cupom";
"Prime_why_book_with_us" = "Por que milhares de membros Prime alugam carros conosco?";
"Prime_cash_widget_payment_title" = "Parabéns!";
"voucher.for.days" = "Preço do comprovante para ${x} dias";
"voucher.for.day" = "Valor total";
"Promo.Code" = "Código promocional";
"Cannot.Find.Location" = "Desculpe, não conseguimos encontrar sua localização. Tente novamente mais tarde.";
"Use.Current.Location" = "Usar a localização atual";
"Location.Permission.Disabled" = "Para usar este recurso, acesse Configurações e ative a permissão de localização para este aplicativo.";
"Sup.Ben.Select.Code.Type" = "Selecione o tipo de código";
"Sup.Ben.Activated.Button.Title" = "Pesquisar com descontos";
"Sup.Ben.Add.CTA" = "Adicionar promoção/desconto";
"Sup.Ben.Code" = "Código";
"Sup.Ben.Description" = "Obtenha as melhores tarifas com nossos descontos especiais de nossos fornecedores. Adicione descontos da Avis e da Budget agora.";
"Sup.Ben.Toggle.Title" = "Aplicar tarifas com desconto";
"Sup.Ben.Banner.Title" = "Obtenha as melhores tarifas";
"Sup.Ben.Banner.Description" = "Aplique descontos especiais de nossos parceiros exclusivos de locação de carros Avis e Budget.";
"Sup.Ben.Banner.Button" = "Aplicar agora";
"Sup.Ben.Rental.Company" = "Empresa de aluguel";
"Sup.Ben.Promo.Validation.Error" = "Há algo errado. Verifique seu código e tente novamente";
"Sup.Ben.Promo.Validation.Success" = "Parece bom!";
"Sup.Ben.Code.Type" = "Tipo de código";
"Sup.Ben.Promo.Discount" = "Promoção/desconto";
"Sup.Ben.Update" = "Atualizar";
"Sup.Ben.XOptional" = "${x} (opcional)";
"SpecialOffer.FreeGPS" = "GPS incluído gratuitamente";
"SpecialOffer.FreeWinterTyres" = "Pneus para o inverno gratuitos";
"Free.Extra.Included" = "Extra gratuito incluído";
"Customer.Portal.Booking.CTA" = "Gerenciar reserva";
"Booking.Ref.Copied" = "Sua referência de reserva foi copiada para a área de transferência";
"Booking.Ref.Title" = "Número de referência da reserva";
"Country.Selection.Settings" = "O país/região de residência pode afetar os termos do seu aluguel e impactar nos veículos que aparecem em seus resultados de pesquisa.";
"Country.Selection.Dialog.Title" = "Vai alterar seu país/região?";
"Country.Selection.Dialog.Text" = "Alterar seu país/região de residência agora afetará os termos do seu aluguel e, para fornecer resultados mais precisos, você será redirecionado de volta à página de resultados da pesquisa.";
"Pay.Later.Title" = "Opções de pagamento";
"Pay.Later.Pay.Today" = "Pagar hoje";
"Pay.Later.Pay.By" = "Pagar até ${x}";
"Pay.Later.Payment.Explainer" = "Pague hoje um depósito de ${x} referente ao seu custo de aluguel de carro. O <b>saldo restante</b> será deduzido automaticamente em ${y}.";
"Pay.Later.Pay.Now" = "Pagar agora";
"Pay.Later.Basket.Deducted.On" = "Deduzido em ${x}";
"Pay.Later.Basket.Pick.Up" = "Pagar na retirada";
"Pay.Later.Remaining.Balance.Explainer" = "O saldo restante do aluguel de carros será deduzido automaticamente de seu cartão em ${x}.";
"Pay.Later.Accessories.Explainer" = "Você vai pagar pelos seguintes itens na retirada: ${x}";
"Pay.Later.View.Details" = "Ver detalhes";
"Payment.Processing.Message" = "Sua reserva está em andamento";
"Loyalty.Banner.Greeting" = "Olá";
"landing.usp.position1" = "Economize até 35% nas tarifas base* da Avis e da Budget.";
"landing.usp.position2" = "Ganhe até 1.250 milhas com base no MileagePlus";
"landing.usp.position3" = "Avis: Use seu número MileagePlus e o número Avis Worldwide Discount (AWD) A791500 para ganhar milhas-prêmio com base no MileagePlus e um desconto.";
"landing.usp.position4" = "Budget: Use seu número MileagePlus e o número Budget Customer Discount (BCD) B204900 para ganhar milhas-prêmio com base no MileagePlus e um desconto.";
"landing.usp.position5" = "Para usar milhas, ou milhas e dinheiro, consulte <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Os descontos de até 35% aplicam-se apenas às cobranças de tempo e quilometragem. Todos os impostos, taxas (incluindo, mas não se limitando à Taxa de Recuperação de Impostos de Ar Condicionado, Taxa de Recuperação de Concessão, Taxa de Recuperação de Licença de Veículo, Taxa de Recuperação de Energia, Taxa de Gerenciamento de Pneus e Taxa de Viajante Frequente) e sobretaxas (incluindo, mas não se limitando à Taxa de Instalação do Cliente e Cobrança de Recuperação de Taxa Ambiental) são extras.";
"landing.usp.title" = "Reserve um carro pela United";
"united_landing.usp.title" = "Reserve um carro pela United";
"landing.usp.sale.position1" = "Oferta especial por tempo limitado: ganhe um bônus adicional de 500 milhas MileagePlus. <a href=\"https://cars.united.com/br/mileage-terms-and-conditions\" target=\"_blank\"><b>Termos completos aqui.</b></a>";
"united_redeem.landing.usp.title" = "Vantagens de reservar um aluguel de carro na Avis ou na Budget com o MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Faça login em sua conta MileagePlus para obter os melhores preços";
"united_redeem.landing.usp.position2" = "Pague com dinheiro ou com uma combinação de milhas e dinheiro";
"united_redeem.landing.usp.position3" = "Para fazer alterações/cancelamentos em uma reserva na qual milhas foram usadas, visite nosso <a href=\"https://cars.mileageplus.com/br/help\" target=\"_blank\"><b>centro de ajuda</b></a>";
"landing.usp.tac.title" = "Termos e condições";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Termos e condições</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidade</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidade</a>";
"united_landing.usp.sale.position2" = "Oferta especial por tempo limitado: ganhe um bônus adicional de 500 milhas MileagePlus. <a href=\"https://cars.united.com/br/mileage-terms-and-conditions\" target=\"_blank\"><b>Termos completos aqui.</b></a>";
"sale_landing_banner_monetary_description" = "Reserve agora a partir de ${x} por dia!";
"sale_landing_banner_caption_closed_group" = "Exclusivo";
"sale_landing_banner_caption" = "Promoção";
"sale_landing_banner_percentage_title" = "Promoção agora em";
"sale_landing_banner_monetary_title" = "Ofertas de aluguel de carros";
"sale_landing_banner_TCs" = "Termos e condições";
"sale_landing_banner_title_monetary" = "Ofertas de aluguel de carros";
"sale_search_banner_title_monetary" = "Ofertas de aluguel de carros";
"sale_search_banner_monetary_description" = "Reserve agora a partir de ${x} por dia!";
"payment.options.creditcard.title" = "Cartão de crédito";
"payment.error.generic.dialog.text" = "Infelizmente, não foi possível processar sua reserva no momento. Sua reserva não foi concluída e o valor não foi cobrado. Tente novamente com um método de pagamento alternativo.";
"payment.googlepay.card.link" = "Alterar";
